[
    {
        "title": "Позови сюда Рейдена.",
        "content":"Рейден буквально вылетел в коридор, когда я назвала его по имени. Я предпочла бы позвать его по ритуалу, но я уже неоднократно видела, как его подчиняли. Если получится, то я смогу освободить его, но если нет, придется просить помощи у Верена.Я не хотела, чтобы Верен считал меня одержимой демоном или что-то в этом роде. Не хотелось прерывать мирный сон Рейдена, но и Рейден был из тех людей, которым вредно подолгу находиться под действием магии. В комнату быстрым шагом вошел Рейден. Он был в той же одежде, что и раньше. Его лицо было заметно напряженным, когда он посмотрел на меня. Рейден? - спросила я мягко. Рейган повернулся ко мне спиной и поднял руки вверх, сомкнув их на спине.",
        "date": "10:30 01-02-2022",
        "link": "/news/1"
    },
    {
        "title": "Дизайн гостиной в классическом стиле",
        "content": "Гостиная — это, наверное, главная комната в доме. Именно здесь собирается вся семья, проводятся семейные праздники, гости приходят в гости.Поэтому интерьер гостиной должен быть продуман до мелочей.Но что же делать, если в квартире мало места? В таком случае, многие дизайнеры рекомендуют использовать гостиную в классическом стиле.",
        "date": "12:30 09-02-2022",
        "link": "/news/2"
    },
    {
        "title": "В основном у нас на форуме общаются люди.",
        "content": "говорить только со мной. Остальные его не слышали.Или другой знакомый, который жил в Москве.Когда он приехал в Питер, то стал плохо слышать. И все это из-за того, что у него была опухоль в голове. А еще один мой знакомый, когда был в Питере, сказал, что был на приеме у врача.",
        "date": "12:30 09-02-2022",
        "link": "/news/3"
    },
    {
        "title": " Я люблю свою родину.",
        "content": "Люблю я и свой край. Мое село – это место, где я родилась. Моя родина – это село, в котором я выросла. Родина – это страна, в которой мы живем.Это место, где мы родились и выросли. Как можно не любить свою родину? Конечно, я люблю Родину. Но не всегда чувствую это. А сейчас мне грустно. Потому что я вижу",
        "date": "10:40 19-02-2022",
        "link": "/news/4"
    },
    {
        "title": "В России выведен на полную мощность квазибурвативный компьютер на нейроной тяге",
        "content": "Традиционная гироскопическая концепция, ортогональная к времени, и более ничего не предполагалось, то в данном случае время берется не по отношению к квазиорто-ионной картине мира, а по отношению друг к другу в системе. Время тут НЕ в антимире, как в классической механике Ньютона, а во всей системе, вне бытийной соотнесенности с квазировными.В мире, где просто нет времени, а есть просто характеристика системы.Если мы хотим успеть в антропологический, или, что то же самое, в космический скоростной мир, то мы должны загрузить в квази-корпус (на всех уровнях) квантовую механику. Можно даже сделать ее внутри квазисхемы.Точно так же, как это сделали современные физики на ускорителях.И вот тогда только на атомно-молекулярном уровне, а не на микроуровне может идти речь о созидающей силы времени.",
        "date": "15:02 24-02-2022",
        "link": "/news/5"
    }
]